{
  "Raymond Chandler": "There is no trap so deadly as the trap you set for yourself.",
  "Dashiell Hammett": "The problem with guns is that they shoot bullets.",
  "James M. Cain": "I write of the wish that comes true, for some reason, a terrifying concept.",
  "Albert Camus": "The only way to deal with an unfree world is to become so absolutely free that your very existence is an act of rebellion.",
  "Jean-Paul Sartre": "Man is nothing else but what he makes of himself.",
  "Friedrich Nietzsche": "He who has a why to live for can bear almost any how.",
  "Sigmund Freud": "Unexpressed emotions will never die. They are buried alive and will come forth later in uglier ways.",
  "Edward Hopper": "If I could say it in words there would be no reason to paint.",
  "Franz Kafka": "A book must be the axe for the frozen sea within us.",
  "George Orwell": "In a time of deceit telling the truth is a revolutionary act.",
  "Patricia Highsmith": "My imagination functions much better when I don't have to speak to people.",
  "Carl Sagan": "We are a way for the cosmos to know itself.",
  "Arthur C. Clarke": "Any sufficiently advanced technology is indistinguishable from magic.",
  "Ursula K. Le Guin": "The only thing that makes life possible is permanent, intolerable uncertainty: not knowing what comes next.",
  "Philip K. Dick": "Reality is that which, when you stop believing in it, doesn't go away.",
  "Albert Einstein": "Imagination is more important than knowledge.",
  "Stephen Hawking": "Quiet people have the loudest minds.",
  "Octavia Butler": "In order to rise from its own ashes, a Phoenix first must burn.",
  "Isaac Asimov": "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom.",
  "Walt Whitman": "I am large, I contain multitudes.",
  "Mary Shelley": "Nothing is so painful to the human mind as a great and sudden change.",
  "Edgar Allan Poe": "I have great faith in fools - self-confidence my friends will call it.",
  "Bram Stoker": "We learn from failure, not from success!",
  "Emily Brontë": "Whatever our souls are made of, his and mine are the same.",
  "Charlotte Brontë": "I am no bird; and no net ensnares me: I am a free human being with an independent will.",
  "Lord Byron": "The great art of life is sensation, to feel that we exist, even in pain.",
  "Shirley Jackson": "No live organism can continue for long to exist sanely under conditions of absolute reality.",
  "H.P. Lovecraft": "The oldest and strongest emotion of mankind is fear, and the oldest and strongest kind of fear is fear of the unknown.",
  "Virginia Woolf": "A woman must have money and a room of her own if she is to write fiction.",
  "James Joyce": "A man of genius makes no mistakes. His errors are volitional and are the portals of discovery.",
  "Leonardo da Vinci": "Simplicity is the ultimate sophistication.",
  "Jorge Luis Borges": "I have always imagined that Paradise will be a kind of library.",
  "Jack Kerouac": "The only truth is music.",
  "David Lynch": "The world is as you are.",
  "William Faulkner": "To understand the world, you must first understand a place like Mississippi.",
  "Joan Didion": "We tell ourselves stories in order to live."
}
